{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": " ?[^(\\s|[.,!?…。，、।۔،])]+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": false
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ö": 143,
      "×": 144,
      "Ø": 145,
      "Ù": 146,
      "Ü": 147,
      "à": 148,
      "á": 149,
      "â": 150,
      "ã": 151,
      "ä": 152,
      "å": 153,
      "æ": 154,
      "ç": 155,
      "è": 156,
      "é": 157,
      "ë": 158,
      "ì": 159,
      "ï": 160,
      "Ċ": 161,
      "Ġ": 162,
      "Ģ": 163,
      "ģ": 164,
      "Ĥ": 165,
      "ĥ": 166,
      "Ħ": 167,
      "ħ": 168,
      "Ĩ": 169,
      "ĩ": 170,
      "Ī": 171,
      "ī": 172,
      "Ĭ": 173,
      "ĭ": 174,
      "Į": 175,
      "į": 176,
      "İ": 177,
      "ı": 178,
      "Ĳ": 179,
      "ĳ": 180,
      "Ĵ": 181,
      "ĵ": 182,
      "Ķ": 183,
      "ķ": 184,
      "ĸ": 185,
      "Ĺ": 186,
      "ĺ": 187,
      "Ļ": 188,
      "ļ": 189,
      "Ľ": 190,
      "ľ": 191,
      "Ŀ": 192,
      "ŀ": 193,
      "Ł": 194,
      "ł": 195,
      "Ń": 196,
      "Ġt": 197,
      "he": 198,
      "Ġa": 199,
      "in": 200,
      "Ġthe": 201,
      "er": 202,
      "on": 203,
      "Ġ,": 204,
      "re": 205,
      "Ġs": 206,
      "ed": 207,
      "Ġo": 208,
      "Ġw": 209,
      "nd": 210,
      "at": 211,
      "Ġ.": 212,
      "or": 213,
      "it": 214,
      "Ġc": 215,
      "en": 216,
      "Ġf": 217,
      "is": 218,
      "es": 219,
      "ar": 220,
      "Ġof": 221,
      "Ġb": 222,
      "an": 223,
      "Ġin": 224,
      "al": 225,
      "ing": 226,
      "Ġp": 227,
      "Ġand": 228,
      "as": 229,
      "Ġto": 230,
      "ro": 231,
      "ic": 232,
      "Ġm": 233,
      "Ġd": 234,
      "Ġh": 235,
      "ion": 236,
      "le": 237,
      "ou": 238,
      "ĠT": 239,
      "Ġre": 240,
      "Ġ=": 241,
      "Ġ\"": 242,
      "ĠA": 243,
      "ĠS": 244,
      "ent": 245,
      "il": 246,
      "Ġth": 247,
      "Ġ1": 248,
      "st": 249,
      "ĠC": 250,
      "el": 251,
      "om": 252,
      "Ġl": 253,
      "am": 254,
      "ĠĊ": 255,
      "Ġe": 256,
      "Ġn": 257,
      "Ġ@": 258,
      "ad": 259,
      "ac": 260,
      "Ġwas": 261,
      "ĠM": 262,
      "ur": 263,
      "ĠThe": 264,
      "ec": 265,
      "Ġon": 266,
      "ly": 267,
      "ĠB": 268,
      "ĠI": 269,
      "Ġg": 270,
      "Ġ'": 271,
      "et": 272,
      "ol": 273,
      "id": 274,
      "iv": 275,
      "im": 276,
      "Ġfor": 277,
      "ir": 278,
      "-@": 279,
      "Ġ@-@": 280,
      "ig": 281,
      "ot": 282,
      "ter": 283,
      "Ġas": 284,
      "ĠH": 285,
      "us": 286,
      "ow": 287,
      "Ġst": 288,
      "ut": 289,
      "ith": 290,
      "ay": 291,
      "Ġ2": 292,
      "ĠP": 293,
      "ation": 294,
      "ver": 295,
      "Ġbe": 296,
      "Ġ.ĠĊ": 297,
      "her": 298,
      "Ġthat": 299,
      "Ġwith": 300,
      "Ġ's": 301,
      "ĠR": 302,
      "ce": 303,
      "th": 304,
      "ĠD": 305,
      "Ġis": 306,
      "un": 307,
      "em": 308,
      "ĠF": 309,
      "Ġwh": 310,
      "ul": 311,
      "Ġby": 312,
      "Ġal": 313,
      "ch": 314,
      "Ġ)": 315,
      "Ġ(": 316,
      "ĠW": 317,
      "Ġcon": 318,
      "ra": 319,
      "ĠG": 320,
      "os": 321,
      "ĠL": 322,
      "ĠN": 323,
      "Ġat": 324,
      "ers": 325,
      "ct": 326,
      "Ġit": 327,
      "Ġ19": 328,
      "rom": 329,
      "and": 330,
      "Ġan": 331,
      "um": 332,
      "est": 333,
      "ĠJ": 334,
      "ag": 335,
      "Ġhe": 336,
      "00": 337,
      "ist": 338,
      "ain": 339,
      "od": 340,
      "av": 341,
      "ri": 342,
      "ĠE": 343,
      "ĠO": 344,
      "Ġfrom": 345,
      "Ġcom": 346,
      "Ġhis": 347,
      "op": 348,
      "Ġpro": 349,
      "res": 350,
      "ies": 351,
      "if": 352,
      "Ġv": 353,
      "ort": 354,
      "ere": 355,
      "ill": 356,
      "ld": 357,
      "Ġde": 358,
      "pp": 359,
      "Ġsu": 360,
      "ore": 361,
      "ĠIn": 362,
      "Ġr": 363,
      "Ġse": 364,
      "Ġwere": 365,
      "ew": 366,
      "ong": 367,
      "igh": 368,
      "ard": 369,
      "ate": 370,
      "all": 371,
      "art": 372,
      "ak": 373,
      "ich": 374,
      "Ġch": 375,
      "Ġor": 376,
      "ab": 377,
      "ant": 378,
      "ud": 379,
      "oc": 380,
      "ber": 381,
      "Ġex": 382,
      "gh": 383,
      "ity": 384,
      "ated": 385,
      "pt": 386,
      "ess": 387,
      "ear": 388,
      "ĠK": 389,
      "Ġpl": 390,
      "ame": 391,
      "qu": 392,
      "ive": 393,
      "rou": 394,
      "Ġare": 395,
      "Ġâ": 396,
      "Ġsh": 397,
      "Ġk": 398,
      "ack": 399,
      "ect": 400,
      "ĠâĢ": 401,
      "ĠU": 402,
      "Ġhad": 403,
      "se": 404,
      "Ġwhich": 405,
      "red": 406,
      "ov": 407,
      "ĠSt": 408,
      "ast": 409,
      "Ġsp": 410,
      "ian": 411,
      "Ġy": 412,
      "ment": 413,
      "Ġle": 414,
      "Ġnot": 415,
      "ge": 416,
      "ord": 417,
      "rit": 418,
      "ip": 419,
      "ine": 420,
      "ell": 421,
      "ally": 422,
      "our": 423,
      "ost": 424,
      "ight": 425,
      "ther": 426,
      "ap": 427,
      "Ġu": 428,
      "ish": 429,
      "ĠCh": 430,
      "oun": 431,
      "ia": 432,
      "Ġ3": 433,
      "ave": 434,
      "ary": 435,
      "ust": 436,
      "og": 437,
      "Ġ200": 438,
      "Ġun": 439,
      "ous": 440,
      "irst": 441,
      "ĠV": 442,
      "cc": 443,
      "Ġinc": 444,
      "Ġ;": 445,
      "Ġcomp": 446,
      "ru": 447,
      "ions": 448,
      "Ġtheir": 449,
      "Ġbut": 450,
      "ide": 451,
      "ure": 452,
      "so": 453,
      "Ġcont": 454,
      "Ġint": 455,
      "fter": 456,
      "ical": 457,
      "ial": 458,
      "Ġar": 459,
      "Ġfirst": 460,
      "ould": 461,
      "Ġits": 462,
      "hed": 463,
      "ĠâĢĵ": 464,
      "Ġwhe": 465,
      "wo": 466,
      "out": 467,
      "ub": 468,
      "Ġ20": 469,
      "ff": 470,
      "Ġ:": 471,
      "ue": 472,
      "Ġher": 473,
      "own": 474,
      "ok": 475,
      "Ġalso": 476,
      "Ġcl": 477,
      "per": 478,
      "ign": 479,
      "ater": 480,
      "ran": 481,
      "orm": 482,
      "ie": 483,
      "ome": 484,
      "ork": 485,
      "ass": 486,
      "ire": 487,
      "end": 488,
      "Ġres": 489,
      "Ġab": 490,
      "Ġad": 491,
      "Ġus": 492,
      "ry": 493,
      "Ġrec": 494,
      "Ġhave": 495,
      "age": 496,
      "ĠHe": 497,
      "Ġ4": 498,
      "Ġro": 499,
      "mer": 500,
      "Ġone": 501,
      "ond": 502,
      "low": 503,
      "Ġhas": 504,
      "ĠTh": 505,
      "du": 506,
      "Ġ5": 507,
      "Ġper": 508,
      "Ġbeen": 509,
      "ime": 510,
      "Ġtwo": 511,
      "ence": 512,
      "land": 513,
      "Ġ18": 514,
      "ult": 515,
      "ree": 516,
      "ough": 517,
      "ile": 518,
      "Ġwho": 519,
      "ĠAl": 520,
      "Ġsc": 521,
      "uring": 522,
      "pl": 523,
      "ory": 524,
      "ition": 525,
      "ric": 526,
      "ations": 527,
      "Ġdis": 528,
      "Ġthis": 529,
      "Ġbec": 530,
      "Ġapp": 531,
      "iz": 532,
      "ĠIt": 533,
      "are": 534,
      "ach": 535,
      "lud": 536,
      "ade": 537,
      "Ġplay": 538,
      "Ġj": 539,
      "Ġman": 540,
      "act": 541,
      "ely": 542,
      "Ġpart": 543,
      "Ġdes": 544,
      "Ġag": 545,
      "Ġthey": 546,
      "Ġyear": 547,
      "ount": 548,
      "Ġ201": 549,
      "Ġover": 550,
      "Ġother": 551,
      "ound": 552,
      "Ġafter": 553,
      "ib": 554,
      "over": 555,
      "Ġser": 556,
      "Ġen": 557,
      "Ġoff": 558,
      "Ġim": 559,
      "ction": 560,
      "ĠY": 561,
      "ke": 562,
      "ite": 563,
      "te": 564,
      "urn": 565,
      "Ġinclud": 566,
      "ress": 567,
      "ance": 568,
      "ang": 569,
      "Ġatt": 570,
      "ice": 571,
      "ace": 572,
      "ark": 573,
      "Ġout": 574,
      "wn": 575,
      "ph": 576,
      "ember": 577,
      "Ġ)Ġ,": 578,
      "Ġpre": 579,
      "Ġup": 580,
      "ens": 581,
      "man": 582,
      "Ġev": 583,
      "Ġtime": 584,
      "nder": 585,
      "rough": 586,
      "ced": 587,
      "Ġfin": 588,
      "Ġinto": 589,
      "one": 590,
      "port": 591,
      "round": 592,
      "we": 593,
      "ren": 594,
      "les": 595,
      "int": 596,
      "ĠOn": 597,
      "vel": 598,
      "Ġcomm": 599,
      "Ġshe": 600,
      "ason": 601,
      "amp": 602,
      "Ġte": 603,
      "Ġwould": 604,
      "ward": 605,
      "Ġmore": 606,
      "Ġ6": 607,
      "ied": 608,
      "ose": 609,
      "rib": 610,
      "ĠUn": 611,
      "Ġall": 612,
      "ings": 613,
      "tern": 614,
      "ces": 615,
      "able": 616,
      "Ġwe": 617,
      "ited": 618,
      "ever": 619,
      "ents": 620,
      "Ġhim": 621,
      "ased": 622,
      "ors": 623,
      "oy": 624,
      "ood": 625,
      "Ġcent": 626,
      "ix": 627,
      "ase": 628,
      "ild": 629,
      "ĠAn": 630,
      "Ġ7": 631,
      "Ġwork": 632,
      "ates": 633,
      "ious": 634,
      "ath": 635,
      "Ġpo": 636,
      "rop": 637,
      "old": 638,
      "als": 639,
      "iss": 640,
      "ey": 641,
      "ict": 642,
      "Ġfe": 643,
      "Ġthem": 644,
      "gan": 645,
      "Ġsec": 646,
      "Ġbet": 647,
      "Ġwhen": 648,
      "Ġsong": 649,
      "Ġrem": 650,
      "ep": 651,
      "form": 652,
      "ail": 653,
      "fer": 654,
      "Ġear": 655,
      "ubl": 656,
      "aw": 657,
      "Ġkn": 658,
      "ake": 659,
      "aus": 660,
      "Ġmost": 661,
      "Ġcons": 662,
      "Ġduring": 663,
      "ĠAs": 664,
      "orth": 665,
      "Ġnew": 666,
      "ered": 667,
      "ilm": 668,
      "ved": 669,
      "att": 670,
      "Ġonly": 671,
      "Ġ9": 672,
      "Ġdec": 673,
      "Ġ8": 674,
      "ick": 675,
      "Ġgame": 676,
      "ons": 677,
      "ug": 678,
      "Ġtr": 679,
      "ft": 680,
      "oth": 681,
      "ook": 682,
      "ĠMar": 683,
      "reat": 684,
      "way": 685,
      "Ġcan": 686,
      "ollow": 687,
      "outh": 688,
      "ween": 689,
      "ĠEn": 690,
      "Ġ199": 691,
      "ters": 692,
      "Ġrel": 693,
      "ind": 694,
      "Ġabout": 695,
      "Ġseason": 696,
      "Ġagain": 697,
      "ral": 698,
      "Ġthree": 699,
      "ational": 700,
      "Ġunder": 701,
      "ular": 702,
      "Ġme": 703,
      "Ġthan": 704,
      "ĠCom": 705,
      "ĠAr": 706,
      "hip": 707,
      "ob": 708,
      "Ġne": 709,
      "Ġbetween": 710,
      "Ġfl": 711,
      "hn": 712,
      "ve": 713,
      "Ġchar": 714,
      "Ġcol": 715,
      "Ġrecord": 716,
      "iew": 717,
      "ron": 718,
      "fore": 719,
      "Ġthrough": 720,
      "ision": 721,
      "orn": 722,
      "Ġ00": 723,
      "ock": 724,
      "Ġver": 725,
      "Ġlater": 726,
      "Ġnum": 727,
      "Ġend": 728,
      "olog": 729,
      "ames": 730,
      "Ġpos": 731,
      "Ġwrit": 732,
      "Ġprodu": 733,
      "Ġwhile": 734,
      "Ġact": 735,
      "Ġrele": 736,
      "Ġfilm": 737,
      "Ġ)Ġ.": 738,
      "ished": 739,
      "Ġpr": 740,
      "ans": 741,
      "Ġreg": 742,
      "Ġform": 743,
      "Ġass": 744,
      "ĠSe": 745,
      "ury": 746,
      "ted": 747,
      "ts": 748,
      "Ġmade": 749,
      "Ġsub": 750,
      "Ġpe": 751,
      "Ġso": 752,
      "orld": 753,
      "Ġret": 754,
      "ĠNew": 755,
      "Ġspec": 756,
      "Ġacc": 757,
      "Ġqu": 758,
      "Ġwhere": 759,
      "ener": 760,
      "Ġmov": 761,
      "hes": 762,
      "meric": 763,
      "ating": 764,
      "Ġinter": 765,
      "ĠLe": 766,
      "ĠAmeric": 767,
      "Ġra": 768,
      "Ġsome": 769,
      "Ġco": 770,
      "Ġlar": 771,
      "Ġbu": 772,
      "Ġdef": 773,
      "bum": 774,
      "Ġac": 775,
      "Ġmus": 776,
      "Ġfollow": 777,
      "ĠAt": 778,
      "ins": 779,
      "ived": 780,
      "ific": 781,
      "ual": 782,
      "Ġam": 783,
      "Ġsuch": 784,
      "Ġsecond": 785,
      "ike": 786,
      "Ġfour": 787,
      "Ġind": 788,
      "ann": 789,
      "hen": 790,
      "Ġused": 791,
      "ĠRe": 792,
      "ics": 793,
      "lect": 794,
      "Ġday": 795,
      "iel": 796,
      "ily": 797,
      "ĠThis": 798,
      "Ġ0": 799,
      "Ġpubl": 800,
      "Ġcall": 801,
      "ĠJo": 802,
      "ll": 803,
      "Ġalbum": 804,
      "Ġ000": 805,
      "rans": 806,
      "Ġdo": 807,
      "any": 808,
      "Ġbefore": 809,
      "ros": 810,
      "ĠSh": 811,
      "Ġsy": 812,
      "aid": 813,
      "ĠEng": 814,
      "Ġbeing": 815,
      "Ġ10": 816,
      "uc": 817,
      "Ġep": 818,
      "Ġsupp": 819,
      "Ġthere": 820,
      "Ġyears": 821,
      "ars": 822,
      "owever": 823,
      "Ġent": 824,
      "ife": 825,
      "Ġhigh": 826,
      "Ġfound": 827,
      "ird": 828,
      "Ġno": 829,
      "Ġset": 830,
      "ines": 831,
      "iver": 832,
      "io": 833,
      "other": 834,
      "ject": 835,
      "Ġsur": 836,
      "aj": 837,
      "ten": 838,
      "Ġtra": 839,
      "Ġ12": 840,
      "ised": 841,
      "ities": 842,
      "velop": 843,
      "Ġbl": 844,
      "ale": 845,
      "Ġseries": 846,
      "Ġloc": 847,
      "Ġnumber": 848,
      "Ġpres": 849,
      "ane": 850,
      "ause": 851,
      "ode": 852,
      "ek": 853,
      "ton": 854,
      "ĠSc": 855,
      "ier": 856,
      "ise": 857,
      "Ġsever": 858,
      "ince": 859,
      "Ġboth": 860,
      "ank": 861,
      "row": 862,
      "irect": 863,
      "son": 864,
      "Ġthen": 865,
      "ĠBrit": 866,
      "iet": 867,
      "Ġ16": 868,
      "Ġepis": 869,
      "Ġincluding": 870,
      "its": 871,
      "igin": 872,
      "pr": 873,
      "Ġ/": 874,
      "Ġagainst": 875,
      "Ġwell": 876,
      "Ġbecame": 877,
      "Ġexp": 878,
      "Ġknown": 879,
      "Ġtrans": 880,
      "Ġcharac": 881,
      "ĠâĢĶ": 882,
      "ram": 883,
      "Ġback": 884,
      "Ġadd": 885,
      "Ġpop": 886,
      "Ġgo": 887,
      "urch": 888,
      "Ġdesc": 889,
      "Ġsing": 890,
      "ield": 891,
      "Ġperform": 892,
      "ained": 893,
      "Ġrece": 894,
      "ident": 895,
      "Ġem": 896,
      "ert": 897,
      "ures": 898,
      "Ġinv": 899,
      "Ġdep": 900,
      "Ġ198": 901,
      "air": 902,
      "ern": 903,
      "ather": 904,
      "ful": 905,
      "ĠZ": 906,
      "Ġmon": 907,
      "Ġmany": 908,
      "Ġmain": 909,
      "Ġstud": 910,
      "Ġlong": 911,
      "inn": 912,
      "though": 913,
      "up": 914,
      "ool": 915,
      "ĠUnited": 916,
      "led": 917,
      "ement": 918,
      "Ġ15": 919,
      "ower": 920,
      "ĠJohn": 921,
      "Ġop": 922,
      "Ġ11": 923,
      "ined": 924,
      "Ġmet": 925,
      "ober": 926,
      "ley": 927,
      "Ġ17": 928,
      "Ġcentury": 929,
      "Ġteam": 930,
      "Ġest": 931,
      "ĠAfter": 932,
      "yl": 933,
      "Ġmin": 934,
      "uch": 935,
      "ute": 936,
      "Ġdevelop": 937,
      "ĠShe": 938,
      "0s": 939,
      "iam": 940,
      "Ġshow": 941,
      "elf": 942,
      "Ġrep": 943,
      "Ġconc": 944,
      "ative": 945,
      "Ġcre": 946,
      "overn": 947,
      "ared": 948,
      "Ġ194": 949,
      "Ġorigin": 950,
      "Ġsm": 951,
      "ivers": 952,
      "az": 953,
      "Ġlead": 954,
      "Ġseveral": 955,
      "ah": 956,
      "Ġob": 957,
      "Ġrev": 958,
      "Ġmill": 959,
      "erm": 960,
      "ually": 961,
      "oot": 962,
      "Ġbegan": 963,
      "Ġ196": 964,
      "ired": 965,
      "Ġdif": 966,
      "Ġcontin": 967,
      "Ġsign": 968,
      "ik": 969,
      "ĠInd": 970,
      "ments": 971,
      "ized": 972,
      "Ġ197": 973,
      "Ġdirect": 974,
      "au": 975,
      "Ġext": 976,
      "ross": 977,
      "emb": 978,
      "der": 979,
      "Ġpol": 980,
      "Ġmay": 981,
      "apt": 982,
      "els": 983,
      "ĠWh": 984,
      "Ġcomple": 985,
      "Ġart": 986,
      "ĠBr": 987,
      "ĠIs": 988,
      "une": 989,
      "til": 990,
      "Ġcrit": 991,
      "Ġhist": 992,
      "Ġearly": 993,
      "Ġcould": 994,
      "ĠCon": 995,
      "Ġdid": 996,
      "Ġbel": 997,
      "Ġcalled": 998,
      "ued": 999,
      "Ġnear": 1000,
      "Ġepisode": 1001,
      "yp": 1002,
      "Ġdescrib": 1003,
      "imes": 1004,
      "Ġbro": 1005,
      "roup": 1006,
      "ople": 1007,
      "Ġdown": 1008,
      "Ġrun": 1009,
      "aking": 1010,
      "Ġdisc": 1011,
      "Ġalong": 1012,
      "ccess": 1013,
      "ĠMay": 1014,
      "Ġfeat": 1015,
      "Ġinst": 1016,
      "ĠAmerican": 1017,
      "Ġsaid": 1018,
      "Ġdist": 1019,
      "Ġinf": 1020,
      "Ġimp": 1021,
      "ink": 1022,
      "Ġins": 1023
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "Ġt he",
      "e r",
      "o n",
      "Ġ ,",
      "r e",
      "Ġ s",
      "e d",
      "Ġ o",
      "Ġ w",
      "n d",
      "a t",
      "Ġ .",
      "o r",
      "i t",
      "Ġ c",
      "e n",
      "Ġ f",
      "i s",
      "e s",
      "a r",
      "Ġo f",
      "Ġ b",
      "a n",
      "Ġ in",
      "a l",
      "in g",
      "Ġ p",
      "Ġa nd",
      "a s",
      "Ġt o",
      "r o",
      "i c",
      "Ġ m",
      "Ġ d",
      "Ġ h",
      "i on",
      "l e",
      "o u",
      "Ġ T",
      "Ġ re",
      "Ġ =",
      "Ġ \"",
      "Ġ A",
      "Ġ S",
      "en t",
      "i l",
      "Ġt h",
      "Ġ 1",
      "s t",
      "Ġ C",
      "e l",
      "o m",
      "Ġ l",
      "a m",
      "Ġ Ċ",
      "Ġ e",
      "Ġ n",
      "Ġ @",
      "a d",
      "a c",
      "Ġw as",
      "Ġ M",
      "u r",
      "ĠT he",
      "e c",
      "Ġ on",
      "l y",
      "Ġ B",
      "Ġ I",
      "Ġ g",
      "Ġ '",
      "e t",
      "o l",
      "i d",
      "i v",
      "i m",
      "Ġf or",
      "i r",
      "- @",
      "Ġ@ -@",
      "i g",
      "o t",
      "t er",
      "Ġa s",
      "Ġ H",
      "u s",
      "o w",
      "Ġs t",
      "u t",
      "it h",
      "a y",
      "Ġ 2",
      "Ġ P",
      "at ion",
      "v er",
      "Ġb e",
      "Ġ. ĠĊ",
      "he r",
      "Ġth at",
      "Ġw ith",
      "Ġ' s",
      "Ġ R",
      "c e",
      "t h",
      "Ġ D",
      "Ġ is",
      "u n",
      "e m",
      "Ġ F",
      "Ġw h",
      "u l",
      "Ġb y",
      "Ġa l",
      "c h",
      "Ġ )",
      "Ġ (",
      "Ġ W",
      "Ġc on",
      "r a",
      "Ġ G",
      "o s",
      "Ġ L",
      "Ġ N",
      "Ġa t",
      "er s",
      "c t",
      "Ġ it",
      "Ġ1 9",
      "ro m",
      "a nd",
      "Ġa n",
      "u m",
      "es t",
      "Ġ J",
      "a g",
      "Ġ he",
      "0 0",
      "is t",
      "a in",
      "o d",
      "a v",
      "r i",
      "Ġ E",
      "Ġ O",
      "Ġf rom",
      "Ġc om",
      "Ġh is",
      "o p",
      "Ġp ro",
      "re s",
      "i es",
      "i f",
      "Ġ v",
      "or t",
      "er e",
      "il l",
      "l d",
      "Ġd e",
      "p p",
      "Ġs u",
      "o re",
      "ĠI n",
      "Ġ r",
      "Ġs e",
      "Ġw ere",
      "e w",
      "on g",
      "ig h",
      "ar d",
      "at e",
      "al l",
      "ar t",
      "a k",
      "ic h",
      "Ġc h",
      "Ġo r",
      "a b",
      "an t",
      "u d",
      "o c",
      "b er",
      "Ġe x",
      "g h",
      "it y",
      "at ed",
      "p t",
      "es s",
      "e ar",
      "Ġ K",
      "Ġp l",
      "am e",
      "q u",
      "iv e",
      "ro u",
      "Ġa re",
      "Ġ â",
      "Ġs h",
      "Ġ k",
      "ac k",
      "ec t",
      "Ġâ Ģ",
      "Ġ U",
      "Ġh ad",
      "s e",
      "Ġwh ich",
      "re d",
      "o v",
      "ĠS t",
      "as t",
      "Ġs p",
      "i an",
      "Ġ y",
      "m ent",
      "Ġ le",
      "Ġn ot",
      "g e",
      "or d",
      "r it",
      "i p",
      "in e",
      "el l",
      "al ly",
      "ou r",
      "o st",
      "igh t",
      "t her",
      "a p",
      "Ġ u",
      "is h",
      "ĠC h",
      "ou n",
      "i a",
      "Ġ 3",
      "av e",
      "ar y",
      "u st",
      "o g",
      "Ġ2 00",
      "Ġ un",
      "ou s",
      "ir st",
      "Ġ V",
      "c c",
      "Ġin c",
      "Ġ ;",
      "Ġcom p",
      "r u",
      "ion s",
      "Ġthe ir",
      "Ġb ut",
      "id e",
      "u re",
      "s o",
      "Ġcon t",
      "Ġin t",
      "f ter",
      "ic al",
      "i al",
      "Ġa r",
      "Ġf irst",
      "ou ld",
      "Ġit s",
      "he d",
      "ĠâĢ ĵ",
      "Ġw he",
      "w o",
      "ou t",
      "u b",
      "Ġ2 0",
      "f f",
      "Ġ :",
      "u e",
      "Ġ her",
      "ow n",
      "o k",
      "Ġal so",
      "Ġc l",
      "p er",
      "ig n",
      "at er",
      "r an",
      "or m",
      "i e",
      "om e",
      "or k",
      "as s",
      "i re",
      "e nd",
      "Ġre s",
      "Ġa b",
      "Ġa d",
      "Ġ us",
      "r y",
      "Ġre c",
      "Ġh ave",
      "ag e",
      "ĠH e",
      "Ġ 4",
      "Ġ ro",
      "m er",
      "Ġon e",
      "on d",
      "l ow",
      "Ġh as",
      "ĠT h",
      "d u",
      "Ġ 5",
      "Ġp er",
      "Ġbe en",
      "im e",
      "Ġt wo",
      "en ce",
      "l and",
      "Ġ1 8",
      "ul t",
      "re e",
      "ou gh",
      "i le",
      "Ġwh o",
      "ĠA l",
      "Ġs c",
      "ur ing",
      "p l",
      "or y",
      "it ion",
      "r ic",
      "ation s",
      "Ġd is",
      "Ġth is",
      "Ġb ec",
      "Ġa pp",
      "i z",
      "ĠI t",
      "a re",
      "ac h",
      "l ud",
      "ad e",
      "Ġpl ay",
      "Ġ j",
      "Ġm an",
      "ac t",
      "el y",
      "Ġp art",
      "Ġd es",
      "Ġa g",
      "Ġthe y",
      "Ġy ear",
      "oun t",
      "Ġ20 1",
      "Ġo ver",
      "Ġo ther",
      "ou nd",
      "Ġa fter",
      "i b",
      "o ver",
      "Ġs er",
      "Ġ en",
      "Ġof f",
      "Ġ im",
      "ct ion",
      "Ġ Y",
      "k e",
      "it e",
      "t e",
      "ur n",
      "Ġinc lud",
      "res s",
      "an ce",
      "an g",
      "Ġat t",
      "ic e",
      "ac e",
      "ar k",
      "Ġo ut",
      "w n",
      "p h",
      "em ber",
      "Ġ) Ġ,",
      "Ġp re",
      "Ġu p",
      "en s",
      "m an",
      "Ġe v",
      "Ġt ime",
      "nd er",
      "rou gh",
      "c ed",
      "Ġf in",
      "Ġint o",
      "on e",
      "p ort",
      "rou nd",
      "w e",
      "re n",
      "l es",
      "in t",
      "ĠO n",
      "v el",
      "Ġcom m",
      "Ġs he",
      "as on",
      "am p",
      "Ġt e",
      "Ġw ould",
      "w ard",
      "Ġm ore",
      "Ġ 6",
      "i ed",
      "os e",
      "ri b",
      "ĠU n",
      "Ġal l",
      "ing s",
      "ter n",
      "c es",
      "ab le",
      "Ġw e",
      "it ed",
      "e ver",
      "ent s",
      "Ġh im",
      "as ed",
      "or s",
      "o y",
      "o od",
      "Ġc ent",
      "i x",
      "as e",
      "il d",
      "ĠA n",
      "Ġ 7",
      "Ġw ork",
      "at es",
      "i ous",
      "at h",
      "Ġp o",
      "ro p",
      "ol d",
      "al s",
      "is s",
      "e y",
      "ic t",
      "Ġf e",
      "Ġthe m",
      "g an",
      "Ġs ec",
      "Ġb et",
      "Ġwhe n",
      "Ġs ong",
      "Ġre m",
      "e p",
      "f orm",
      "a il",
      "f er",
      "Ġe ar",
      "ub l",
      "a w",
      "Ġk n",
      "ak e",
      "a us",
      "Ġm ost",
      "Ġcon s",
      "Ġd uring",
      "ĠA s",
      "or th",
      "Ġn ew",
      "er ed",
      "il m",
      "v ed",
      "at t",
      "Ġon ly",
      "Ġ 9",
      "Ġd ec",
      "Ġ 8",
      "ic k",
      "Ġg ame",
      "on s",
      "u g",
      "Ġt r",
      "f t",
      "ot h",
      "o ok",
      "ĠM ar",
      "re at",
      "w ay",
      "Ġc an",
      "ol low",
      "ou th",
      "we en",
      "ĠE n",
      "Ġ19 9",
      "ter s",
      "Ġre l",
      "in d",
      "Ġab out",
      "Ġse ason",
      "Ġag ain",
      "r al",
      "Ġth ree",
      "ation al",
      "Ġu nder",
      "ul ar",
      "Ġm e",
      "Ġth an",
      "ĠC om",
      "ĠA r",
      "h ip",
      "o b",
      "Ġn e",
      "Ġbet ween",
      "Ġf l",
      "h n",
      "v e",
      "Ġch ar",
      "Ġc ol",
      "Ġrec ord",
      "i ew",
      "r on",
      "f ore",
      "Ġth rough",
      "is ion",
      "or n",
      "Ġ 00",
      "oc k",
      "Ġ ver",
      "Ġl ater",
      "Ġn um",
      "Ġe nd",
      "ol og",
      "am es",
      "Ġp os",
      "Ġw rit",
      "Ġpro du",
      "Ġwh ile",
      "Ġa ct",
      "Ġre le",
      "Ġf ilm",
      "Ġ) Ġ.",
      "is hed",
      "Ġp r",
      "an s",
      "Ġre g",
      "Ġfor m",
      "Ġas s",
      "ĠS e",
      "ur y",
      "t ed",
      "t s",
      "Ġm ade",
      "Ġsu b",
      "Ġp e",
      "Ġs o",
      "or ld",
      "Ġre t",
      "ĠN ew",
      "Ġsp ec",
      "Ġa cc",
      "Ġ qu",
      "Ġwhe re",
      "en er",
      "Ġm ov",
      "he s",
      "mer ic",
      "at ing",
      "Ġin ter",
      "ĠL e",
      "ĠA meric",
      "Ġ ra",
      "Ġs ome",
      "Ġc o",
      "Ġl ar",
      "Ġb u",
      "Ġde f",
      "b um",
      "Ġa c",
      "Ġm us",
      "Ġf ollow",
      "ĠA t",
      "in s",
      "iv ed",
      "if ic",
      "u al",
      "Ġa m",
      "Ġsu ch",
      "Ġsec ond",
      "i ke",
      "Ġf our",
      "Ġin d",
      "an n",
      "he n",
      "Ġus ed",
      "ĠR e",
      "ic s",
      "le ct",
      "Ġd ay",
      "i el",
      "il y",
      "ĠTh is",
      "Ġ 0",
      "Ġp ubl",
      "Ġc all",
      "ĠJ o",
      "l l",
      "Ġal bum",
      "Ġ00 0",
      "ran s",
      "Ġd o",
      "an y",
      "Ġbe fore",
      "ro s",
      "ĠS h",
      "Ġs y",
      "a id",
      "ĠEn g",
      "Ġbe ing",
      "Ġ1 0",
      "u c",
      "Ġe p",
      "Ġsu pp",
      "Ġthe re",
      "Ġyear s",
      "ar s",
      "ow ever",
      "Ġ ent",
      "if e",
      "Ġh igh",
      "Ġf ound",
      "ir d",
      "Ġn o",
      "Ġs et",
      "in es",
      "iv er",
      "i o",
      "ot her",
      "j ect",
      "Ġs ur",
      "a j",
      "t en",
      "Ġt ra",
      "Ġ1 2",
      "is ed",
      "it ies",
      "vel op",
      "Ġb l",
      "al e",
      "Ġser ies",
      "Ġl oc",
      "Ġnum ber",
      "Ġp res",
      "an e",
      "aus e",
      "od e",
      "e k",
      "t on",
      "ĠS c",
      "i er",
      "is e",
      "Ġse ver",
      "in ce",
      "Ġb oth",
      "an k",
      "ro w",
      "ire ct",
      "s on",
      "Ġthe n",
      "ĠB rit",
      "i et",
      "Ġ1 6",
      "Ġep is",
      "Ġinclud ing",
      "it s",
      "ig in",
      "p r",
      "Ġ /",
      "Ġagain st",
      "Ġw ell",
      "Ġbec ame",
      "Ġex p",
      "Ġkn own",
      "Ġt rans",
      "Ġchar ac",
      "ĠâĢ Ķ",
      "r am",
      "Ġb ack",
      "Ġad d",
      "Ġp op",
      "Ġg o",
      "ur ch",
      "Ġdes c",
      "Ġs ing",
      "iel d",
      "Ġper form",
      "ain ed",
      "Ġre ce",
      "id ent",
      "Ġe m",
      "er t",
      "u res",
      "Ġin v",
      "Ġde p",
      "Ġ19 8",
      "a ir",
      "er n",
      "at her",
      "f ul",
      "Ġ Z",
      "Ġm on",
      "Ġman y",
      "Ġm ain",
      "Ġst ud",
      "Ġl ong",
      "in n",
      "th ough",
      "u p",
      "o ol",
      "ĠUn ited",
      "l ed",
      "em ent",
      "Ġ1 5",
      "ow er",
      "ĠJo hn",
      "Ġo p",
      "Ġ1 1",
      "in ed",
      "Ġm et",
      "o ber",
      "le y",
      "Ġ1 7",
      "Ġcent ury",
      "Ġte am",
      "Ġ est",
      "ĠA fter",
      "y l",
      "Ġm in",
      "u ch",
      "ut e",
      "Ġde velop",
      "ĠS he",
      "0 s",
      "i am",
      "Ġsh ow",
      "el f",
      "Ġre p",
      "Ġcon c",
      "at ive",
      "Ġc re",
      "over n",
      "a red",
      "Ġ19 4",
      "Ġor igin",
      "Ġs m",
      "iv ers",
      "a z",
      "Ġle ad",
      "Ġsever al",
      "a h",
      "Ġo b",
      "Ġre v",
      "Ġm ill",
      "er m",
      "u ally",
      "o ot",
      "Ġbe gan",
      "Ġ19 6",
      "i red",
      "Ġd if",
      "Ġcont in",
      "Ġs ign",
      "i k",
      "ĠI nd",
      "ment s",
      "iz ed",
      "Ġ19 7",
      "Ġd irect",
      "a u",
      "Ġex t",
      "ros s",
      "em b",
      "d er",
      "Ġp ol",
      "Ġm ay",
      "a pt",
      "el s",
      "ĠW h",
      "Ġcomp le",
      "Ġar t",
      "ĠB r",
      "ĠI s",
      "un e",
      "t il",
      "Ġc rit",
      "Ġh ist",
      "Ġear ly",
      "Ġc ould",
      "ĠC on",
      "Ġd id",
      "Ġb el",
      "Ġcall ed",
      "u ed",
      "Ġn ear",
      "Ġepis ode",
      "y p",
      "Ġdesc rib",
      "im es",
      "Ġb ro",
      "rou p",
      "op le",
      "Ġd own",
      "Ġr un",
      "ak ing",
      "Ġdis c",
      "Ġal ong",
      "cc ess",
      "ĠM ay",
      "Ġfe at",
      "Ġin st",
      "ĠAmeric an",
      "Ġs aid",
      "Ġd ist",
      "Ġin f",
      "Ġim p",
      "in k",
      "Ġin s"
    ]
  }
}