{
  "add_prefix_space": false,
  "bos_token": "<s>",
  "eos_token": "</s>",
  "model_max_length": 1000000000000000019884624838656,
  "name_or_path": "bigscience/bloom",
  "pad_token": "<pad>",
  "padding_side": "left",
  "special_tokens_map_file": null,
  "tokenizer_class": "BloomTokenizer",
  "unk_token": "<unk>"
}
